package ru.dreamteam.goldse4enie.getters;

public class GetTimeList {
    String[] getTime(){
        String[] a = {"08:00-09:00", "09:00-10:00", "10:00-11:00", "11:00-12:00", "11:00-12:00",
                "12:00-13:00", "13:00-15:00", "15:00-16:00", "16:00-19:00", "19:00-21:00"};
        return a;
    }

    String[] getPlace(){
        String[] b = {"РАСИЯ!!!", "РАСИЯ!!!", "РАСИЯ!!!", "РАСИЯ!!!", "РАСИЯ!!!", "РАСИЯ!!!",
                "РАСИЯ!!!", "РАСИЯ!!!", "РАСИЯ!!!", "РАСИЯ!!!"};
        return b;
    }

    String[] getActivity(){
        String[] c = {"КОРОНАВИРУС", "КОРОНАВИРУС", "КОРОНАВИРУС", "КОРОНАВИРУС", "КОРОНАВИРУС",
                "КОРОНАВИРУС", "КОРОНАВИРУС", "КОРОНАВИРУС", "КОРОНАВИРУС", "КОРОНАВИРУС"};
        return c;
    }
}
